{
  "vocab_size": 600,
  "special_tokens": [
    "<padd>",
    "<start>",
    "<end>",
    "<unk>"
  ],
  "vocab": {
    "<padd>": 0,
    "<start>": 1,
    "<end>": 2,
    "<unk>": 3,
    "có": 4,
    "một": 5,
    "ở": 6,
    "đang": 7,
    "người": 8,
    "hiện": 9,
    "xuất": 10,
    "trên": 11,
    "bên": 12,
    "hàng": 13,
    "của": 14,
    "trong": 15,
    "nhiều": 16,
    "chiếc": 17,
    "những": 18,
    "nữ": 19,
    "phụ": 20,
    "áo": 21,
    "trước": 22,
    "mặc": 23,
    "đường": 24,
    "màu": 25,
    "đứng": 26,
    "được": 27,
    "gái": 28,
    "xe": 29,
    "cô": 30,
    "phía": 31,
    "đàn": 32,
    "ông": 33,
    "nhà": 34,
    "khu": 35,
    "con": 36,
    "hai": 37,
    "sự": 38,
    "bức": 39,
    "cửa": 40,
    "ảnh": 41,
    "quầy": 42,
    "mặt": 43,
    "di": 44,
    "là": 45,
    "vài": 46,
    "cây": 47,
    "cái": 48,
    "tay": 49,
    "ngồi": 50,
    "máy": 51,
    "chuyển": 52,
    "bày": 53,
    "hình": 54,
    "đây": 55,
    "siêu": 56,
    "thị": 57,
    "xanh": 58,
    "ngôi": 59,
    "và": 60,
    "trắng": 61,
    "đi": 62,
    "bán": 63,
    "vào": 64,
    "phố": 65,
    "chợ": 66,
    "ăn": 67,
    "nhóm": 68,
    "chụp": 69,
    "các": 70,
    "khung": 71,
    "quả": 72,
    "kệ": 73,
    "đen": 74,
    "cảnh": 75,
    "này": 76,
    "cầm": 77,
    "nhau": 78,
    "đồ": 79,
    "trái": 80,
    "căn": 81,
    "đỏ": 82,
    "tường": 83,
    "tấm": 84,
    "biển": 85,
    "hoa": 86,
    "sản": 87,
    "rau": 88,
    "toà": 89,
    "đội": 90,
    "phẩm": 91,
    "trưng": 92,
    "trang": 93,
    "lá": 94,
    "nước": 95,
    "sông": 96,
    "bộ": 97,
    "cạnh": 98,
    "vàng": 99,
    "thông": 100,
    "ba": 101,
    "sau": 102,
    "vực": 103,
    "thuyền": 104,
    "tranh": 105,
    "loại": 106,
    "thanh": 107,
    "đeo": 108,
    "phòng": 109,
    "bàn": 110,
    "cổ": 111,
    "gần": 112,
    "cùng": 113,
    "bằng": 114,
    "trí": 115,
    "sinh": 116,
    "với": 117,
    "cổng": 118,
    "quán": 119,
    "đặt": 120,
    "cầu": 121,
    "quanh": 122,
    "đạp": 123,
    "củ": 124,
    "nhìn": 125,
    "ngoài": 126,
    "bé": 127,
    "bảng": 128,
    "niên": 129,
    "hồng": 130,
    "phải": 131,
    "tích": 132,
    "đôi": 133,
    "chàng": 134,
    "trai": 135,
    "ô": 136,
    "món": 137,
    "quần": 138,
    "nam": 139,
    "ghế": 140,
    "bạn": 141,
    "túi": 142,
    "để": 143,
    "đèn": 144,
    "dài": 145,
    "mũ": 146,
    "tạo": 147,
    "sách": 148,
    "đẩy": 149,
    "thành": 150,
    "lưng": 151,
    "dưới": 152,
    "hiệu": 153,
    "lồng": 154,
    "dáng": 155,
    "tham": 156,
    "treo": 157,
    "thái": 158,
    "sạp": 159,
    "nón": 160,
    "tiện": 161,
    "giữa": 162,
    "gian": 163,
    "giao": 164,
    "vỉa": 165,
    "hè": 166,
    "trạng": 167,
    "cặp": 168,
    "chơi": 169,
    "phương": 170,
    "cam": 171,
    "trẻ": 172,
    "hoá": 173,
    "cao": 174,
    "tầng": 175,
    "lựa": 176,
    "lề": 177,
    "bảo": 178,
    "lớn": 179,
    "đông": 180,
    "hộp": 181,
    "chở": 182,
    "công": 183,
    "tô": 184,
    "buổi": 185,
    "chủ": 186,
    "qua": 187,
    "kính": 188,
    "mô": 189,
    "thì": 190,
    "tượng": 191,
    "bát": 192,
    "ra": 193,
    "vật": 194,
    "mua": 195,
    "giáng": 196,
    "tên": 197,
    "lối": 198,
    "cáo": 199,
    "tạp": 200,
    "bó": 201,
    "sân": 202,
    "lô": 203,
    "học": 204,
    "xếp": 205,
    "chữ": 206,
    "dương": 207,
    "quảng": 208,
    "hẻm": 209,
    "cậu": 210,
    "xung": 211,
    "điện": 212,
    "cho": 213,
    "xích": 214,
    "em": 215,
    "đền": 216,
    "nắm": 217,
    "trời": 218,
    "bãi": 219,
    "nền": 220,
    "chạy": 221,
    "tập": 222,
    "nằm": 223,
    "lịch": 224,
    "khác": 225,
    "hồ": 226,
    "bốn": 227,
    "gánh": 228,
    "thụ": 229,
    "bờ": 230,
    "khách": 231,
    "nhựa": 232,
    "tàu": 233,
    "dãy": 234,
    "dựng": 235,
    "không": 236,
    "quan": 237,
    "bánh": 238,
    "đồng": 239,
    "thang": 240,
    "xám": 241,
    "gia": 242,
    "dòng": 243,
    "thể": 244,
    "vườn": 245,
    "đóng": 246,
    "khoác": 247,
    "đầu": 248,
    "bị": 249,
    "đứa": 250,
    "báo": 251,
    "sử": 252,
    "bà": 253,
    "cụ": 254,
    "viên": 255,
    "uống": 256,
    "trình": 257,
    "từ": 258,
    "dắt": 259,
    "biểu": 260,
    "váy": 261,
    "thực": 262,
    "cờ": 263,
    "mái": 264,
    "đỗ": 265,
    "đêm": 266,
    "sát": 267,
    "đám": 268,
    "lại": 269,
    "xa": 270,
    "chai": 271,
    "bậc": 272,
    "ngang": 273,
    "chuẩn": 274,
    "đòn": 275,
    "sữa": 276,
    "nâu": 277,
    "khẩu": 278,
    "noel": 279,
    "số": 280,
    "cả": 281,
    "phục": 282,
    "cỏ": 283,
    "mà": 284,
    "tối": 285,
    "rào": 286,
    "da": 287,
    "về": 288,
    "tụ": 289,
    "thu": 290,
    "ngân": 291,
    "thùng": 292,
    "hội": 293,
    "mắt": 294,
    "theo": 295,
    "tiệm": 296,
    "hiểm": 297,
    "cột": 298,
    "dây": 299,
    "cánh": 300,
    "thịt": 301,
    "đều": 302,
    "thờ": 303,
    "thức": 304,
    "sơ": 305,
    "tính": 306,
    "du": 307,
    "nhân": 308,
    "thoại": 309,
    "ray": 310,
    "hoả": 311,
    "lên": 312,
    "lưu": 313,
    "thuốc": 314,
    "phở": 315,
    "vẽ": 316,
    "đựng": 317,
    "tủ": 318,
    "nhạt": 319,
    "ghe": 320,
    "toán": 321,
    "tiền": 322,
    "gỗ": 323,
    "thuyết": 324,
    "lễ": 325,
    "đạo": 326,
    "xuống": 327,
    "làm": 328,
    "đĩa": 329,
    "bắc": 330,
    "chân": 331,
    "tím": 332,
    "chùa": 333,
    "yếu": 334,
    "": 335,
    "chạm": 336,
    "mi": 337,
    "dụng": 338,
    "vui": 339,
    "tổ": 340,
    "chức": 341,
    "năm": 342,
    "sơn": 343,
    "đầy": 344,
    "nhỏ": 345,
    "ngay": 346,
    "giày": 347,
    "bục": 348,
    "phát": 349,
    "chấm": 350,
    "lan": 351,
    "can": 352,
    "trung": 353,
    "khấu": 354,
    "đến": 355,
    "hướng": 356,
    "đậu": 357,
    "kiểm": 358,
    "mang": 359,
    "trần": 360,
    "bóng": 361,
    "cộ": 362,
    "cà": 363,
    "chậu": 364,
    "chắn": 365,
    "hoạ": 366,
    "dùng": 367,
    "nghe": 368,
    "khăn": 369,
    "nông": 370,
    "chào": 371,
    "cuốn": 372,
    "tháp": 373,
    "rổ": 374,
    "lái": 375,
    "thun": 376,
    "tàng": 377,
    "sợi": 378,
    "bay": 379,
    "mì": 380,
    "chí": 381,
    "niệm": 382,
    "xuồng": 383,
    "tờ": 384,
    "chôm": 385,
    "vác": 386,
    "chùm": 387,
    "chèo": 388,
    "rộng": 389,
    "xách": 390,
    "bề": 391,
    "thúng": 392,
    "micro": 393,
    "nào": 394,
    "quạt": 395,
    "mọi": 396,
    "trồng": 397,
    "xương": 398,
    "rồng": 399,
    "sảnh": 400,
    "tâm": 401,
    "vị": 402,
    "xem": 403,
    "mở": 404,
    "rác": 405,
    "sĩ": 406,
    "an": 407,
    "tóc": 408,
    "ly": 409,
    "làng": 410,
    "chờ": 411,
    "phê": 412,
    "mỉm": 413,
    "cười": 414,
    "viết": 415,
    "cũ": 416,
    "sổ": 417,
    "quyển": 418,
    "già": 419,
    "giỏ": 420,
    "dừa": 421,
    "râm": 422,
    "tuyết": 423,
    "trao": 424,
    "minh": 425,
    "rất": 426,
    "thềm": 427,
    "vai": 428,
    "vắng": 429,
    "hơi": 430,
    "thắp": 431,
    "hương": 432,
    "quân": 433,
    "màn": 434,
    "nổi": 435,
    "vòng": 436,
    "vải": 437,
    "dân": 438,
    "tưởng": 439,
    "hộ": 440,
    "chứa": 441,
    "tra": 442,
    "bia": 443,
    "lòng": 444,
    "giăng": 445,
    "dẫn": 446,
    "hải": 447,
    "gồm": 448,
    "nguyên": 449,
    "sống": 450,
    "mít": 451,
    "mai": 452,
    "vành": 453,
    "ma": 454,
    "nơ": 455,
    "canh": 456,
    "dàn": 457,
    "ca": 458,
    "xấp": 459,
    "y": 460,
    "tế": 461,
    "ngày": 462,
    "nhận": 463,
    "buýt": 464,
    "giới": 465,
    "sọc": 466,
    "bông": 467,
    "đua": 468,
    "bọc": 469,
    "chiến": 470,
    "bước": 471,
    "tre": 472,
    "chính": 473,
    "rơi": 474,
    "nối": 475,
    "đuôi": 476,
    "tiên": 477,
    "táo": 478,
    "tư": 479,
    "thế": 480,
    "dạng": 481,
    "vận": 482,
    "xưởng": 483,
    "ngập": 484,
    "diện": 485,
    "miếu": 486,
    "đu": 487,
    "nhang": 488,
    "làn": 489,
    "hơn": 490,
    "tất": 491,
    "quàng": 492,
    "tưới": 493,
    "dựa": 494,
    "núi": 495,
    "thân": 496,
    "quay": 497,
    "so": 498,
    "hầm": 499,
    "hông": 500,
    "thủ": 501,
    "trại": 502,
    "phun": 503,
    "kế": 504,
    "giường": 505,
    "tại": 506,
    "lam": 507,
    "nồi": 508,
    "góc": 509,
    "lúc": 510,
    "sửa": 511,
    "chòi": 512,
    "bạt": 513,
    "lẵng": 514,
    "gì": 515,
    "giá": 516,
    "kia": 517,
    "điểm": 518,
    "dấu": 519,
    "lính": 520,
    "tin": 521,
    "mộ": 522,
    "tân": 523,
    "logo": 524,
    "sắc": 525,
    "ban": 526,
    "xoay": 527,
    "dề": 528,
    "chọn": 529,
    "bong": 530,
    "khay": 531,
    "lướt": 532,
    "lúa": 533,
    "thấy": 534,
    "che": 535,
    "xây": 536,
    "kẹo": 537,
    "đổi": 538,
    "giấy": 539,
    "động": 540,
    "chua": 541,
    "covid": 542,
    "cốc": 543,
    "lấy": 544,
    "mình": 545,
    "đũa": 546,
    "chó": 547,
    "đài": 548,
    "khoa": 549,
    "đậm": 550,
    "nhạc": 551,
    "chống": 552,
    "tròn": 553,
    "lợp": 554,
    "ngói": 555,
    "xăng": 556,
    "nhiệt": 557,
    "kéo": 558,
    "thuỷ": 559,
    "lăng": 560,
    "gậy": 561,
    "chéo": 562,
    "tiết": 563,
    "hôn": 564,
    "sắt": 565,
    "hoặc": 566,
    "vách": 567,
    "liệu": 568,
    "rau,": 569,
    "củ,": 570,
    "tươi": 571,
    "bao": 572,
    "vương": 573,
    "miện": 574,
    "coi": 575,
    "rô": 576,
    "chương": 577,
    "tháng": 578,
    "4": 579,
    "201": 580,
    "thiệu": 581,
    "chiếu": 582,
    "bật": 583,
    "gắn": 584,
    "sáu": 585,
    "bi": 586,
    "ta": 587,
    "jean": 588,
    "thương": 589,
    "mại": 590,
    "bò": 591,
    "vũng": 592,
    "diễn": 593,
    "trống": 594,
    "ngược": 595,
    "neo": 596,
    "quy": 597,
    "trạm": 598,
    "soát": 599
  },
  "idx2str": {
    "0": "<padd>",
    "1": "<start>",
    "2": "<end>",
    "3": "<unk>",
    "4": "có",
    "5": "một",
    "6": "ở",
    "7": "đang",
    "8": "người",
    "9": "hiện",
    "10": "xuất",
    "11": "trên",
    "12": "bên",
    "13": "hàng",
    "14": "của",
    "15": "trong",
    "16": "nhiều",
    "17": "chiếc",
    "18": "những",
    "19": "nữ",
    "20": "phụ",
    "21": "áo",
    "22": "trước",
    "23": "mặc",
    "24": "đường",
    "25": "màu",
    "26": "đứng",
    "27": "được",
    "28": "gái",
    "29": "xe",
    "30": "cô",
    "31": "phía",
    "32": "đàn",
    "33": "ông",
    "34": "nhà",
    "35": "khu",
    "36": "con",
    "37": "hai",
    "38": "sự",
    "39": "bức",
    "40": "cửa",
    "41": "ảnh",
    "42": "quầy",
    "43": "mặt",
    "44": "di",
    "45": "là",
    "46": "vài",
    "47": "cây",
    "48": "cái",
    "49": "tay",
    "50": "ngồi",
    "51": "máy",
    "52": "chuyển",
    "53": "bày",
    "54": "hình",
    "55": "đây",
    "56": "siêu",
    "57": "thị",
    "58": "xanh",
    "59": "ngôi",
    "60": "và",
    "61": "trắng",
    "62": "đi",
    "63": "bán",
    "64": "vào",
    "65": "phố",
    "66": "chợ",
    "67": "ăn",
    "68": "nhóm",
    "69": "chụp",
    "70": "các",
    "71": "khung",
    "72": "quả",
    "73": "kệ",
    "74": "đen",
    "75": "cảnh",
    "76": "này",
    "77": "cầm",
    "78": "nhau",
    "79": "đồ",
    "80": "trái",
    "81": "căn",
    "82": "đỏ",
    "83": "tường",
    "84": "tấm",
    "85": "biển",
    "86": "hoa",
    "87": "sản",
    "88": "rau",
    "89": "toà",
    "90": "đội",
    "91": "phẩm",
    "92": "trưng",
    "93": "trang",
    "94": "lá",
    "95": "nước",
    "96": "sông",
    "97": "bộ",
    "98": "cạnh",
    "99": "vàng",
    "100": "thông",
    "101": "ba",
    "102": "sau",
    "103": "vực",
    "104": "thuyền",
    "105": "tranh",
    "106": "loại",
    "107": "thanh",
    "108": "đeo",
    "109": "phòng",
    "110": "bàn",
    "111": "cổ",
    "112": "gần",
    "113": "cùng",
    "114": "bằng",
    "115": "trí",
    "116": "sinh",
    "117": "với",
    "118": "cổng",
    "119": "quán",
    "120": "đặt",
    "121": "cầu",
    "122": "quanh",
    "123": "đạp",
    "124": "củ",
    "125": "nhìn",
    "126": "ngoài",
    "127": "bé",
    "128": "bảng",
    "129": "niên",
    "130": "hồng",
    "131": "phải",
    "132": "tích",
    "133": "đôi",
    "134": "chàng",
    "135": "trai",
    "136": "ô",
    "137": "món",
    "138": "quần",
    "139": "nam",
    "140": "ghế",
    "141": "bạn",
    "142": "túi",
    "143": "để",
    "144": "đèn",
    "145": "dài",
    "146": "mũ",
    "147": "tạo",
    "148": "sách",
    "149": "đẩy",
    "150": "thành",
    "151": "lưng",
    "152": "dưới",
    "153": "hiệu",
    "154": "lồng",
    "155": "dáng",
    "156": "tham",
    "157": "treo",
    "158": "thái",
    "159": "sạp",
    "160": "nón",
    "161": "tiện",
    "162": "giữa",
    "163": "gian",
    "164": "giao",
    "165": "vỉa",
    "166": "hè",
    "167": "trạng",
    "168": "cặp",
    "169": "chơi",
    "170": "phương",
    "171": "cam",
    "172": "trẻ",
    "173": "hoá",
    "174": "cao",
    "175": "tầng",
    "176": "lựa",
    "177": "lề",
    "178": "bảo",
    "179": "lớn",
    "180": "đông",
    "181": "hộp",
    "182": "chở",
    "183": "công",
    "184": "tô",
    "185": "buổi",
    "186": "chủ",
    "187": "qua",
    "188": "kính",
    "189": "mô",
    "190": "thì",
    "191": "tượng",
    "192": "bát",
    "193": "ra",
    "194": "vật",
    "195": "mua",
    "196": "giáng",
    "197": "tên",
    "198": "lối",
    "199": "cáo",
    "200": "tạp",
    "201": "bó",
    "202": "sân",
    "203": "lô",
    "204": "học",
    "205": "xếp",
    "206": "chữ",
    "207": "dương",
    "208": "quảng",
    "209": "hẻm",
    "210": "cậu",
    "211": "xung",
    "212": "điện",
    "213": "cho",
    "214": "xích",
    "215": "em",
    "216": "đền",
    "217": "nắm",
    "218": "trời",
    "219": "bãi",
    "220": "nền",
    "221": "chạy",
    "222": "tập",
    "223": "nằm",
    "224": "lịch",
    "225": "khác",
    "226": "hồ",
    "227": "bốn",
    "228": "gánh",
    "229": "thụ",
    "230": "bờ",
    "231": "khách",
    "232": "nhựa",
    "233": "tàu",
    "234": "dãy",
    "235": "dựng",
    "236": "không",
    "237": "quan",
    "238": "bánh",
    "239": "đồng",
    "240": "thang",
    "241": "xám",
    "242": "gia",
    "243": "dòng",
    "244": "thể",
    "245": "vườn",
    "246": "đóng",
    "247": "khoác",
    "248": "đầu",
    "249": "bị",
    "250": "đứa",
    "251": "báo",
    "252": "sử",
    "253": "bà",
    "254": "cụ",
    "255": "viên",
    "256": "uống",
    "257": "trình",
    "258": "từ",
    "259": "dắt",
    "260": "biểu",
    "261": "váy",
    "262": "thực",
    "263": "cờ",
    "264": "mái",
    "265": "đỗ",
    "266": "đêm",
    "267": "sát",
    "268": "đám",
    "269": "lại",
    "270": "xa",
    "271": "chai",
    "272": "bậc",
    "273": "ngang",
    "274": "chuẩn",
    "275": "đòn",
    "276": "sữa",
    "277": "nâu",
    "278": "khẩu",
    "279": "noel",
    "280": "số",
    "281": "cả",
    "282": "phục",
    "283": "cỏ",
    "284": "mà",
    "285": "tối",
    "286": "rào",
    "287": "da",
    "288": "về",
    "289": "tụ",
    "290": "thu",
    "291": "ngân",
    "292": "thùng",
    "293": "hội",
    "294": "mắt",
    "295": "theo",
    "296": "tiệm",
    "297": "hiểm",
    "298": "cột",
    "299": "dây",
    "300": "cánh",
    "301": "thịt",
    "302": "đều",
    "303": "thờ",
    "304": "thức",
    "305": "sơ",
    "306": "tính",
    "307": "du",
    "308": "nhân",
    "309": "thoại",
    "310": "ray",
    "311": "hoả",
    "312": "lên",
    "313": "lưu",
    "314": "thuốc",
    "315": "phở",
    "316": "vẽ",
    "317": "đựng",
    "318": "tủ",
    "319": "nhạt",
    "320": "ghe",
    "321": "toán",
    "322": "tiền",
    "323": "gỗ",
    "324": "thuyết",
    "325": "lễ",
    "326": "đạo",
    "327": "xuống",
    "328": "làm",
    "329": "đĩa",
    "330": "bắc",
    "331": "chân",
    "332": "tím",
    "333": "chùa",
    "334": "yếu",
    "335": "",
    "336": "chạm",
    "337": "mi",
    "338": "dụng",
    "339": "vui",
    "340": "tổ",
    "341": "chức",
    "342": "năm",
    "343": "sơn",
    "344": "đầy",
    "345": "nhỏ",
    "346": "ngay",
    "347": "giày",
    "348": "bục",
    "349": "phát",
    "350": "chấm",
    "351": "lan",
    "352": "can",
    "353": "trung",
    "354": "khấu",
    "355": "đến",
    "356": "hướng",
    "357": "đậu",
    "358": "kiểm",
    "359": "mang",
    "360": "trần",
    "361": "bóng",
    "362": "cộ",
    "363": "cà",
    "364": "chậu",
    "365": "chắn",
    "366": "hoạ",
    "367": "dùng",
    "368": "nghe",
    "369": "khăn",
    "370": "nông",
    "371": "chào",
    "372": "cuốn",
    "373": "tháp",
    "374": "rổ",
    "375": "lái",
    "376": "thun",
    "377": "tàng",
    "378": "sợi",
    "379": "bay",
    "380": "mì",
    "381": "chí",
    "382": "niệm",
    "383": "xuồng",
    "384": "tờ",
    "385": "chôm",
    "386": "vác",
    "387": "chùm",
    "388": "chèo",
    "389": "rộng",
    "390": "xách",
    "391": "bề",
    "392": "thúng",
    "393": "micro",
    "394": "nào",
    "395": "quạt",
    "396": "mọi",
    "397": "trồng",
    "398": "xương",
    "399": "rồng",
    "400": "sảnh",
    "401": "tâm",
    "402": "vị",
    "403": "xem",
    "404": "mở",
    "405": "rác",
    "406": "sĩ",
    "407": "an",
    "408": "tóc",
    "409": "ly",
    "410": "làng",
    "411": "chờ",
    "412": "phê",
    "413": "mỉm",
    "414": "cười",
    "415": "viết",
    "416": "cũ",
    "417": "sổ",
    "418": "quyển",
    "419": "già",
    "420": "giỏ",
    "421": "dừa",
    "422": "râm",
    "423": "tuyết",
    "424": "trao",
    "425": "minh",
    "426": "rất",
    "427": "thềm",
    "428": "vai",
    "429": "vắng",
    "430": "hơi",
    "431": "thắp",
    "432": "hương",
    "433": "quân",
    "434": "màn",
    "435": "nổi",
    "436": "vòng",
    "437": "vải",
    "438": "dân",
    "439": "tưởng",
    "440": "hộ",
    "441": "chứa",
    "442": "tra",
    "443": "bia",
    "444": "lòng",
    "445": "giăng",
    "446": "dẫn",
    "447": "hải",
    "448": "gồm",
    "449": "nguyên",
    "450": "sống",
    "451": "mít",
    "452": "mai",
    "453": "vành",
    "454": "ma",
    "455": "nơ",
    "456": "canh",
    "457": "dàn",
    "458": "ca",
    "459": "xấp",
    "460": "y",
    "461": "tế",
    "462": "ngày",
    "463": "nhận",
    "464": "buýt",
    "465": "giới",
    "466": "sọc",
    "467": "bông",
    "468": "đua",
    "469": "bọc",
    "470": "chiến",
    "471": "bước",
    "472": "tre",
    "473": "chính",
    "474": "rơi",
    "475": "nối",
    "476": "đuôi",
    "477": "tiên",
    "478": "táo",
    "479": "tư",
    "480": "thế",
    "481": "dạng",
    "482": "vận",
    "483": "xưởng",
    "484": "ngập",
    "485": "diện",
    "486": "miếu",
    "487": "đu",
    "488": "nhang",
    "489": "làn",
    "490": "hơn",
    "491": "tất",
    "492": "quàng",
    "493": "tưới",
    "494": "dựa",
    "495": "núi",
    "496": "thân",
    "497": "quay",
    "498": "so",
    "499": "hầm",
    "500": "hông",
    "501": "thủ",
    "502": "trại",
    "503": "phun",
    "504": "kế",
    "505": "giường",
    "506": "tại",
    "507": "lam",
    "508": "nồi",
    "509": "góc",
    "510": "lúc",
    "511": "sửa",
    "512": "chòi",
    "513": "bạt",
    "514": "lẵng",
    "515": "gì",
    "516": "giá",
    "517": "kia",
    "518": "điểm",
    "519": "dấu",
    "520": "lính",
    "521": "tin",
    "522": "mộ",
    "523": "tân",
    "524": "logo",
    "525": "sắc",
    "526": "ban",
    "527": "xoay",
    "528": "dề",
    "529": "chọn",
    "530": "bong",
    "531": "khay",
    "532": "lướt",
    "533": "lúa",
    "534": "thấy",
    "535": "che",
    "536": "xây",
    "537": "kẹo",
    "538": "đổi",
    "539": "giấy",
    "540": "động",
    "541": "chua",
    "542": "covid",
    "543": "cốc",
    "544": "lấy",
    "545": "mình",
    "546": "đũa",
    "547": "chó",
    "548": "đài",
    "549": "khoa",
    "550": "đậm",
    "551": "nhạc",
    "552": "chống",
    "553": "tròn",
    "554": "lợp",
    "555": "ngói",
    "556": "xăng",
    "557": "nhiệt",
    "558": "kéo",
    "559": "thuỷ",
    "560": "lăng",
    "561": "gậy",
    "562": "chéo",
    "563": "tiết",
    "564": "hôn",
    "565": "sắt",
    "566": "hoặc",
    "567": "vách",
    "568": "liệu",
    "569": "rau,",
    "570": "củ,",
    "571": "tươi",
    "572": "bao",
    "573": "vương",
    "574": "miện",
    "575": "coi",
    "576": "rô",
    "577": "chương",
    "578": "tháng",
    "579": "4",
    "580": "201",
    "581": "thiệu",
    "582": "chiếu",
    "583": "bật",
    "584": "gắn",
    "585": "sáu",
    "586": "bi",
    "587": "ta",
    "588": "jean",
    "589": "thương",
    "590": "mại",
    "591": "bò",
    "592": "vũng",
    "593": "diễn",
    "594": "trống",
    "595": "ngược",
    "596": "neo",
    "597": "quy",
    "598": "trạm",
    "599": "soát"
  }
}