{
  "vocab_size": 600,
  "special_tokens": [
    "<padd>",
    "<start>",
    "<end>",
    "<unk>"
  ],
  "vocab": {
    "<padd>": 0,
    "<start>": 1,
    "<end>": 2,
    "<unk>": 3,
    "có": 4,
    "một": 5,
    "ở": 6,
    "đang": 7,
    "người": 8,
    "hiện": 9,
    "xuất": 10,
    "trên": 11,
    "của": 12,
    "hàng": 13,
    "bên": 14,
    "nhiều": 15,
    "trong": 16,
    "chiếc": 17,
    "những": 18,
    "trước": 19,
    "nữ": 20,
    "áo": 21,
    "màu": 22,
    "phụ": 23,
    "mặc": 24,
    "được": 25,
    "đứng": 26,
    "hai": 27,
    "xe": 28,
    "đường": 29,
    "phía": 30,
    "gái": 31,
    "cô": 32,
    "sự": 33,
    "nhà": 34,
    "khu": 35,
    "đàn": 36,
    "ông": 37,
    "bức": 38,
    "cửa": 39,
    "là": 40,
    "ảnh": 41,
    "cái": 42,
    "quầy": 43,
    "con": 44,
    "cây": 45,
    "vài": 46,
    "mặt": 47,
    "bày": 48,
    "di": 49,
    "bán": 50,
    "tay": 51,
    "hình": 52,
    "xanh": 53,
    "ngồi": 54,
    "máy": 55,
    "đây": 56,
    "ngôi": 57,
    "và": 58,
    "chuyển": 59,
    "khung": 60,
    "trắng": 61,
    "chợ": 62,
    "đi": 63,
    "chụp": 64,
    "cảnh": 65,
    "thị": 66,
    "siêu": 67,
    "các": 68,
    "đồ": 69,
    "này": 70,
    "đỏ": 71,
    "ăn": 72,
    "cầm": 73,
    "kệ": 74,
    "phố": 75,
    "vào": 76,
    "đen": 77,
    "nhóm": 78,
    "căn": 79,
    "nhau": 80,
    "lá": 81,
    "quả": 82,
    "trang": 83,
    "trưng": 84,
    "vực": 85,
    "tường": 86,
    "hoa": 87,
    "biển": 88,
    "trái": 89,
    "bàn": 90,
    "tấm": 91,
    "toà": 92,
    "vàng": 93,
    "nước": 94,
    "rau": 95,
    "đội": 96,
    "sản": 97,
    "đeo": 98,
    "cạnh": 99,
    "bộ": 100,
    "thuyền": 101,
    "phẩm": 102,
    "loại": 103,
    "sau": 104,
    "đẩy": 105,
    "quán": 106,
    "thông": 107,
    "ba": 108,
    "tranh": 109,
    "trí": 110,
    "quần": 111,
    "với": 112,
    "thanh": 113,
    "cổng": 114,
    "cùng": 115,
    "quanh": 116,
    "nhìn": 117,
    "sông": 118,
    "củ": 119,
    "ghế": 120,
    "cổ": 121,
    "bé": 122,
    "đặt": 123,
    "phòng": 124,
    "gần": 125,
    "phải": 126,
    "giữa": 127,
    "mua": 128,
    "hè": 129,
    "gian": 130,
    "đèn": 131,
    "vỉa": 132,
    "đôi": 133,
    "trai": 134,
    "sinh": 135,
    "nón": 136,
    "dưới": 137,
    "treo": 138,
    "chàng": 139,
    "túi": 140,
    "cầu": 141,
    "hoá": 142,
    "kính": 143,
    "ô": 144,
    "đạp": 145,
    "nam": 146,
    "không": 147,
    "thành": 148,
    "dài": 149,
    "cặp": 150,
    "hiệu": 151,
    "niên": 152,
    "bảng": 153,
    "tạo": 154,
    "dáng": 155,
    "ngoài": 156,
    "bạn": 157,
    "lồng": 158,
    "sách": 159,
    "để": 160,
    "lưng": 161,
    "đông": 162,
    "giao": 163,
    "xung": 164,
    "lối": 165,
    "tích": 166,
    "tô": 167,
    "trẻ": 168,
    "mũ": 169,
    "bảo": 170,
    "tham": 171,
    "ra": 172,
    "cao": 173,
    "tượng": 174,
    "món": 175,
    "về": 176,
    "thì": 177,
    "công": 178,
    "hồ": 179,
    "tiện": 180,
    "sân": 181,
    "hồng": 182,
    "bãi": 183,
    "viên": 184,
    "hộp": 185,
    "dựng": 186,
    "phương": 187,
    "đứa": 188,
    "bằng": 189,
    "lề": 190,
    "đồng": 191,
    "tầng": 192,
    "tàu": 193,
    "điện": 194,
    "cho": 195,
    "cờ": 196,
    "chở": 197,
    "xếp": 198,
    "cam": 199,
    "mô": 200,
    "lớn": 201,
    "từ": 202,
    "nhân": 203,
    "sạp": 204,
    "quan": 205,
    "vật": 206,
    "giỏ": 207,
    "qua": 208,
    "thái": 209,
    "trạng": 210,
    "dương": 211,
    "chủ": 212,
    "theo": 213,
    "bốn": 214,
    "khẩu": 215,
    "váy": 216,
    "chữ": 217,
    "thang": 218,
    "giáng": 219,
    "khoác": 220,
    "học": 221,
    "đám": 222,
    "em": 223,
    "chơi": 224,
    "dãy": 225,
    "tập": 226,
    "tím": 227,
    "mái": 228,
    "bờ": 229,
    "bánh": 230,
    "biểu": 231,
    "lên": 232,
    "lô": 233,
    "bát": 234,
    "đóng": 235,
    "cà": 236,
    "khách": 237,
    "vẽ": 238,
    "nào": 239,
    "xám": 240,
    "thờ": 241,
    "thể": 242,
    "gỗ": 243,
    "đầu": 244,
    "bà": 245,
    "lịch": 246,
    "tiệm": 247,
    "xa": 248,
    "tủ": 249,
    "đỗ": 250,
    "sử": 251,
    "thoại": 252,
    "khác": 253,
    "cột": 254,
    "nắm": 255,
    "buổi": 256,
    "uống": 257,
    "thùng": 258,
    "nền": 259,
    "dòng": 260,
    "đều": 261,
    "tạp": 262,
    "chậu": 263,
    "noel": 264,
    "nâu": 265,
    "cậu": 266,
    "bó": 267,
    "toán": 268,
    "xích": 269,
    "gia": 270,
    "đền": 271,
    "cáo": 272,
    "nằm": 273,
    "cỏ": 274,
    "hội": 275,
    "quảng": 276,
    "hướng": 277,
    "bậc": 278,
    "dắt": 279,
    "lựa": 280,
    "phục": 281,
    "chạy": 282,
    "bị": 283,
    "phê": 284,
    "thịt": 285,
    "đậu": 286,
    "nhựa": 287,
    "rào": 288,
    "sữa": 289,
    "cười": 290,
    "tên": 291,
    "báo": 292,
    "số": 293,
    "bông": 294,
    "thụ": 295,
    "làm": 296,
    "chân": 297,
    "đêm": 298,
    "thức": 299,
    "hẻm": 300,
    "lại": 301,
    "sơ": 302,
    "vườn": 303,
    "tàng": 304,
    "thực": 305,
    "xem": 306,
    "hiểm": 307,
    "xách": 308,
    "tiền": 309,
    "dây": 310,
    "gánh": 311,
    "mỉm": 312,
    "tính": 313,
    "cánh": 314,
    "đĩa": 315,
    "phở": 316,
    "dụng": 317,
    "cuốn": 318,
    "đá": 319,
    "chai": 320,
    "micro": 321,
    "trời": 322,
    "mắt": 323,
    "sơn": 324,
    "phát": 325,
    "diện": 326,
    "mi": 327,
    "rổ": 328,
    "chí": 329,
    "bóng": 330,
    "rất": 331,
    "động": 332,
    "bay": 333,
    "can": 334,
    "cụ": 335,
    "trình": 336,
    "xuồng": 337,
    "đến": 338,
    "lan": 339,
    "sọc": 340,
    "cả": 341,
    "năm": 342,
    "tháp": 343,
    "sát": 344,
    "cũ": 345,
    "mà": 346,
    "yếu": 347,
    "lưu": 348,
    "đạo": 349,
    "mang": 350,
    "rừng": 351,
    "quà": 352,
    "ray": 353,
    "vải": 354,
    "trại": 355,
    "giày": 356,
    "cộ": 357,
    "hoả": 358,
    "khấu": 359,
    "ngang": 360,
    "sợi": 361,
    "du": 362,
    "thu": 363,
    "kiểm": 364,
    "chùa": 365,
    "chuẩn": 366,
    "lòng": 367,
    "chắn": 368,
    "cách": 369,
    "trần": 370,
    "băng": 371,
    "tối": 372,
    "mì": 373,
    "chào": 374,
    "phần": 375,
    "bởi": 376,
    "đất": 377,
    "đựng": 378,
    "thuyết": 379,
    "ngay": 380,
    "khay": 381,
    "ban": 382,
    "chùm": 383,
    "hương": 384,
    "quyển": 385,
    "hải": 386,
    "tụ": 387,
    "nhận": 388,
    "chèo": 389,
    "lam": 390,
    "chuyện": 391,
    "ghe": 392,
    "kéo": 393,
    "chỉ": 394,
    "thuốc": 395,
    "ngân": 396,
    "dẫn": 397,
    "xương": 398,
    "lễ": 399,
    "kẹo": 400,
    "kia": 401,
    "cá": 402,
    "tờ": 403,
    "diễn": 404,
    "vị": 405,
    "góc": 406,
    "mọi": 407,
    "lái": 408,
    "tra": 409,
    "chờ": 410,
    "bia": 411,
    "tải": 412,
    "nhạt": 413,
    "chấm": 414,
    "hơi": 415,
    "ven": 416,
    "sắm": 417,
    "chứa": 418,
    "nông": 419,
    "tóc": 420,
    "điều": 421,
    "rộng": 422,
    "nhỏ": 423,
    "rong": 424,
    "trung": 425,
    "bò": 426,
    "xây": 427,
    "giấy": 428,
    "nói": 429,
    "ôm": 430,
    "tăng": 431,
    "chú": 432,
    "chạm": 433,
    "đối": 434,
    "ai": 435,
    "sổ": 436,
    "xăng": 437,
    "buýt": 438,
    "minh": 439,
    "long": 440,
    "đình": 441,
    "gói": 442,
    "tại": 443,
    "trao": 444,
    "rác": 445,
    "vòng": 446,
    "già": 447,
    "kế": 448,
    "bao": 449,
    "trống": 450,
    "dựa": 451,
    "bơi": 452,
    "quạt": 453,
    "vành": 454,
    "quay": 455,
    "bục": 456,
    "khăn": 457,
    "hành": 458,
    "sĩ": 459,
    "bước": 460,
    "vệ": 461,
    "đòn": 462,
    "dùng": 463,
    "sắc": 464,
    "vui": 465,
    "thúng": 466,
    "mình": 467,
    "ngọn": 468,
    "bắc": 469,
    "đầm": 470,
    "mỗi": 471,
    "liệu": 472,
    "nồi": 473,
    "thấy": 474,
    "hiên": 475,
    "tròn": 476,
    "cành": 477,
    "hoạ": 478,
    "khoảng": 479,
    "nổi": 480,
    "nghệ": 481,
    "làng": 482,
    "lọ": 483,
    "tư": 484,
    "tổ": 485,
    "da": 486,
    "niệm": 487,
    "hộ": 488,
    "đào": 489,
    "ngõ": 490,
    "": 491,
    "ca": 492,
    "gạch": 493,
    "vai": 494,
    "rôn": 495,
    "sắt": 496,
    "kiến": 497,
    "khiển": 498,
    "nghe": 499,
    "an": 500,
    "phao": 501,
    "ngăn": 502,
    "màn": 503,
    "xưởng": 504,
    "trúc": 505,
    "ly": 506,
    "đổi": 507,
    "thun": 508,
    "đoàn": 509,
    "vắng": 510,
    "miếu": 511,
    "quân": 512,
    "lẵng": 513,
    "lấy": 514,
    "che": 515,
    "tết": 516,
    "bến": 517,
    "chó": 518,
    "quang": 519,
    "râm": 520,
    "định": 521,
    "chính": 522,
    "chọn": 523,
    "núi": 524,
    "dép": 525,
    "lão": 526,
    "ngói": 527,
    "nhiệt": 528,
    "nguyên": 529,
    "ý": 530,
    "hơn": 531,
    "đầy": 532,
    "so": 533,
    "lúc": 534,
    "thân": 535,
    "giá": 536,
    "container": 537,
    "giếng": 538,
    "biến": 539,
    "dân": 540,
    "bản": 541,
    "mở": 542,
    "đưa": 543,
    "bình": 544,
    "sàn": 545,
    "cốc": 546,
    "tâm": 547,
    "đùa": 548,
    "làn": 549,
    "thắp": 550,
    "chế": 551,
    "thế": 552,
    "ghi": 553,
    "quốc": 554,
    "y": 555,
    "lư": 556,
    "cối": 557,
    "giăng": 558,
    "mưa": 559,
    "tre": 560,
    "tôm": 561,
    "khỏi": 562,
    "phong": 563,
    "quét": 564,
    "dưa": 565,
    "hôn": 566,
    "tươi": 567,
    "đậm": 568,
    "bể": 569,
    "xét": 570,
    "nơ": 571,
    "tế": 572,
    "bề": 573,
    "bi": 574,
    "mắm": 575,
    "sửa": 576,
    "nô": 577,
    "sen": 578,
    "múa": 579,
    "logo": 580,
    "thiết": 581,
    "đúc": 582,
    "vác": 583,
    "sảnh": 584,
    "thềm": 585,
    "đọc": 586,
    "ngắm": 587,
    "lướt": 588,
    "táo": 589,
    "chua": 590,
    "canh": 591,
    "tin": 592,
    "vừa": 593,
    "việt": 594,
    "chiến": 595,
    "cảng": 596,
    "độ": 597,
    "lợp": 598,
    "chung": 599
  },
  "idx2str": {
    "0": "<padd>",
    "1": "<start>",
    "2": "<end>",
    "3": "<unk>",
    "4": "có",
    "5": "một",
    "6": "ở",
    "7": "đang",
    "8": "người",
    "9": "hiện",
    "10": "xuất",
    "11": "trên",
    "12": "của",
    "13": "hàng",
    "14": "bên",
    "15": "nhiều",
    "16": "trong",
    "17": "chiếc",
    "18": "những",
    "19": "trước",
    "20": "nữ",
    "21": "áo",
    "22": "màu",
    "23": "phụ",
    "24": "mặc",
    "25": "được",
    "26": "đứng",
    "27": "hai",
    "28": "xe",
    "29": "đường",
    "30": "phía",
    "31": "gái",
    "32": "cô",
    "33": "sự",
    "34": "nhà",
    "35": "khu",
    "36": "đàn",
    "37": "ông",
    "38": "bức",
    "39": "cửa",
    "40": "là",
    "41": "ảnh",
    "42": "cái",
    "43": "quầy",
    "44": "con",
    "45": "cây",
    "46": "vài",
    "47": "mặt",
    "48": "bày",
    "49": "di",
    "50": "bán",
    "51": "tay",
    "52": "hình",
    "53": "xanh",
    "54": "ngồi",
    "55": "máy",
    "56": "đây",
    "57": "ngôi",
    "58": "và",
    "59": "chuyển",
    "60": "khung",
    "61": "trắng",
    "62": "chợ",
    "63": "đi",
    "64": "chụp",
    "65": "cảnh",
    "66": "thị",
    "67": "siêu",
    "68": "các",
    "69": "đồ",
    "70": "này",
    "71": "đỏ",
    "72": "ăn",
    "73": "cầm",
    "74": "kệ",
    "75": "phố",
    "76": "vào",
    "77": "đen",
    "78": "nhóm",
    "79": "căn",
    "80": "nhau",
    "81": "lá",
    "82": "quả",
    "83": "trang",
    "84": "trưng",
    "85": "vực",
    "86": "tường",
    "87": "hoa",
    "88": "biển",
    "89": "trái",
    "90": "bàn",
    "91": "tấm",
    "92": "toà",
    "93": "vàng",
    "94": "nước",
    "95": "rau",
    "96": "đội",
    "97": "sản",
    "98": "đeo",
    "99": "cạnh",
    "100": "bộ",
    "101": "thuyền",
    "102": "phẩm",
    "103": "loại",
    "104": "sau",
    "105": "đẩy",
    "106": "quán",
    "107": "thông",
    "108": "ba",
    "109": "tranh",
    "110": "trí",
    "111": "quần",
    "112": "với",
    "113": "thanh",
    "114": "cổng",
    "115": "cùng",
    "116": "quanh",
    "117": "nhìn",
    "118": "sông",
    "119": "củ",
    "120": "ghế",
    "121": "cổ",
    "122": "bé",
    "123": "đặt",
    "124": "phòng",
    "125": "gần",
    "126": "phải",
    "127": "giữa",
    "128": "mua",
    "129": "hè",
    "130": "gian",
    "131": "đèn",
    "132": "vỉa",
    "133": "đôi",
    "134": "trai",
    "135": "sinh",
    "136": "nón",
    "137": "dưới",
    "138": "treo",
    "139": "chàng",
    "140": "túi",
    "141": "cầu",
    "142": "hoá",
    "143": "kính",
    "144": "ô",
    "145": "đạp",
    "146": "nam",
    "147": "không",
    "148": "thành",
    "149": "dài",
    "150": "cặp",
    "151": "hiệu",
    "152": "niên",
    "153": "bảng",
    "154": "tạo",
    "155": "dáng",
    "156": "ngoài",
    "157": "bạn",
    "158": "lồng",
    "159": "sách",
    "160": "để",
    "161": "lưng",
    "162": "đông",
    "163": "giao",
    "164": "xung",
    "165": "lối",
    "166": "tích",
    "167": "tô",
    "168": "trẻ",
    "169": "mũ",
    "170": "bảo",
    "171": "tham",
    "172": "ra",
    "173": "cao",
    "174": "tượng",
    "175": "món",
    "176": "về",
    "177": "thì",
    "178": "công",
    "179": "hồ",
    "180": "tiện",
    "181": "sân",
    "182": "hồng",
    "183": "bãi",
    "184": "viên",
    "185": "hộp",
    "186": "dựng",
    "187": "phương",
    "188": "đứa",
    "189": "bằng",
    "190": "lề",
    "191": "đồng",
    "192": "tầng",
    "193": "tàu",
    "194": "điện",
    "195": "cho",
    "196": "cờ",
    "197": "chở",
    "198": "xếp",
    "199": "cam",
    "200": "mô",
    "201": "lớn",
    "202": "từ",
    "203": "nhân",
    "204": "sạp",
    "205": "quan",
    "206": "vật",
    "207": "giỏ",
    "208": "qua",
    "209": "thái",
    "210": "trạng",
    "211": "dương",
    "212": "chủ",
    "213": "theo",
    "214": "bốn",
    "215": "khẩu",
    "216": "váy",
    "217": "chữ",
    "218": "thang",
    "219": "giáng",
    "220": "khoác",
    "221": "học",
    "222": "đám",
    "223": "em",
    "224": "chơi",
    "225": "dãy",
    "226": "tập",
    "227": "tím",
    "228": "mái",
    "229": "bờ",
    "230": "bánh",
    "231": "biểu",
    "232": "lên",
    "233": "lô",
    "234": "bát",
    "235": "đóng",
    "236": "cà",
    "237": "khách",
    "238": "vẽ",
    "239": "nào",
    "240": "xám",
    "241": "thờ",
    "242": "thể",
    "243": "gỗ",
    "244": "đầu",
    "245": "bà",
    "246": "lịch",
    "247": "tiệm",
    "248": "xa",
    "249": "tủ",
    "250": "đỗ",
    "251": "sử",
    "252": "thoại",
    "253": "khác",
    "254": "cột",
    "255": "nắm",
    "256": "buổi",
    "257": "uống",
    "258": "thùng",
    "259": "nền",
    "260": "dòng",
    "261": "đều",
    "262": "tạp",
    "263": "chậu",
    "264": "noel",
    "265": "nâu",
    "266": "cậu",
    "267": "bó",
    "268": "toán",
    "269": "xích",
    "270": "gia",
    "271": "đền",
    "272": "cáo",
    "273": "nằm",
    "274": "cỏ",
    "275": "hội",
    "276": "quảng",
    "277": "hướng",
    "278": "bậc",
    "279": "dắt",
    "280": "lựa",
    "281": "phục",
    "282": "chạy",
    "283": "bị",
    "284": "phê",
    "285": "thịt",
    "286": "đậu",
    "287": "nhựa",
    "288": "rào",
    "289": "sữa",
    "290": "cười",
    "291": "tên",
    "292": "báo",
    "293": "số",
    "294": "bông",
    "295": "thụ",
    "296": "làm",
    "297": "chân",
    "298": "đêm",
    "299": "thức",
    "300": "hẻm",
    "301": "lại",
    "302": "sơ",
    "303": "vườn",
    "304": "tàng",
    "305": "thực",
    "306": "xem",
    "307": "hiểm",
    "308": "xách",
    "309": "tiền",
    "310": "dây",
    "311": "gánh",
    "312": "mỉm",
    "313": "tính",
    "314": "cánh",
    "315": "đĩa",
    "316": "phở",
    "317": "dụng",
    "318": "cuốn",
    "319": "đá",
    "320": "chai",
    "321": "micro",
    "322": "trời",
    "323": "mắt",
    "324": "sơn",
    "325": "phát",
    "326": "diện",
    "327": "mi",
    "328": "rổ",
    "329": "chí",
    "330": "bóng",
    "331": "rất",
    "332": "động",
    "333": "bay",
    "334": "can",
    "335": "cụ",
    "336": "trình",
    "337": "xuồng",
    "338": "đến",
    "339": "lan",
    "340": "sọc",
    "341": "cả",
    "342": "năm",
    "343": "tháp",
    "344": "sát",
    "345": "cũ",
    "346": "mà",
    "347": "yếu",
    "348": "lưu",
    "349": "đạo",
    "350": "mang",
    "351": "rừng",
    "352": "quà",
    "353": "ray",
    "354": "vải",
    "355": "trại",
    "356": "giày",
    "357": "cộ",
    "358": "hoả",
    "359": "khấu",
    "360": "ngang",
    "361": "sợi",
    "362": "du",
    "363": "thu",
    "364": "kiểm",
    "365": "chùa",
    "366": "chuẩn",
    "367": "lòng",
    "368": "chắn",
    "369": "cách",
    "370": "trần",
    "371": "băng",
    "372": "tối",
    "373": "mì",
    "374": "chào",
    "375": "phần",
    "376": "bởi",
    "377": "đất",
    "378": "đựng",
    "379": "thuyết",
    "380": "ngay",
    "381": "khay",
    "382": "ban",
    "383": "chùm",
    "384": "hương",
    "385": "quyển",
    "386": "hải",
    "387": "tụ",
    "388": "nhận",
    "389": "chèo",
    "390": "lam",
    "391": "chuyện",
    "392": "ghe",
    "393": "kéo",
    "394": "chỉ",
    "395": "thuốc",
    "396": "ngân",
    "397": "dẫn",
    "398": "xương",
    "399": "lễ",
    "400": "kẹo",
    "401": "kia",
    "402": "cá",
    "403": "tờ",
    "404": "diễn",
    "405": "vị",
    "406": "góc",
    "407": "mọi",
    "408": "lái",
    "409": "tra",
    "410": "chờ",
    "411": "bia",
    "412": "tải",
    "413": "nhạt",
    "414": "chấm",
    "415": "hơi",
    "416": "ven",
    "417": "sắm",
    "418": "chứa",
    "419": "nông",
    "420": "tóc",
    "421": "điều",
    "422": "rộng",
    "423": "nhỏ",
    "424": "rong",
    "425": "trung",
    "426": "bò",
    "427": "xây",
    "428": "giấy",
    "429": "nói",
    "430": "ôm",
    "431": "tăng",
    "432": "chú",
    "433": "chạm",
    "434": "đối",
    "435": "ai",
    "436": "sổ",
    "437": "xăng",
    "438": "buýt",
    "439": "minh",
    "440": "long",
    "441": "đình",
    "442": "gói",
    "443": "tại",
    "444": "trao",
    "445": "rác",
    "446": "vòng",
    "447": "già",
    "448": "kế",
    "449": "bao",
    "450": "trống",
    "451": "dựa",
    "452": "bơi",
    "453": "quạt",
    "454": "vành",
    "455": "quay",
    "456": "bục",
    "457": "khăn",
    "458": "hành",
    "459": "sĩ",
    "460": "bước",
    "461": "vệ",
    "462": "đòn",
    "463": "dùng",
    "464": "sắc",
    "465": "vui",
    "466": "thúng",
    "467": "mình",
    "468": "ngọn",
    "469": "bắc",
    "470": "đầm",
    "471": "mỗi",
    "472": "liệu",
    "473": "nồi",
    "474": "thấy",
    "475": "hiên",
    "476": "tròn",
    "477": "cành",
    "478": "hoạ",
    "479": "khoảng",
    "480": "nổi",
    "481": "nghệ",
    "482": "làng",
    "483": "lọ",
    "484": "tư",
    "485": "tổ",
    "486": "da",
    "487": "niệm",
    "488": "hộ",
    "489": "đào",
    "490": "ngõ",
    "491": "",
    "492": "ca",
    "493": "gạch",
    "494": "vai",
    "495": "rôn",
    "496": "sắt",
    "497": "kiến",
    "498": "khiển",
    "499": "nghe",
    "500": "an",
    "501": "phao",
    "502": "ngăn",
    "503": "màn",
    "504": "xưởng",
    "505": "trúc",
    "506": "ly",
    "507": "đổi",
    "508": "thun",
    "509": "đoàn",
    "510": "vắng",
    "511": "miếu",
    "512": "quân",
    "513": "lẵng",
    "514": "lấy",
    "515": "che",
    "516": "tết",
    "517": "bến",
    "518": "chó",
    "519": "quang",
    "520": "râm",
    "521": "định",
    "522": "chính",
    "523": "chọn",
    "524": "núi",
    "525": "dép",
    "526": "lão",
    "527": "ngói",
    "528": "nhiệt",
    "529": "nguyên",
    "530": "ý",
    "531": "hơn",
    "532": "đầy",
    "533": "so",
    "534": "lúc",
    "535": "thân",
    "536": "giá",
    "537": "container",
    "538": "giếng",
    "539": "biến",
    "540": "dân",
    "541": "bản",
    "542": "mở",
    "543": "đưa",
    "544": "bình",
    "545": "sàn",
    "546": "cốc",
    "547": "tâm",
    "548": "đùa",
    "549": "làn",
    "550": "thắp",
    "551": "chế",
    "552": "thế",
    "553": "ghi",
    "554": "quốc",
    "555": "y",
    "556": "lư",
    "557": "cối",
    "558": "giăng",
    "559": "mưa",
    "560": "tre",
    "561": "tôm",
    "562": "khỏi",
    "563": "phong",
    "564": "quét",
    "565": "dưa",
    "566": "hôn",
    "567": "tươi",
    "568": "đậm",
    "569": "bể",
    "570": "xét",
    "571": "nơ",
    "572": "tế",
    "573": "bề",
    "574": "bi",
    "575": "mắm",
    "576": "sửa",
    "577": "nô",
    "578": "sen",
    "579": "múa",
    "580": "logo",
    "581": "thiết",
    "582": "đúc",
    "583": "vác",
    "584": "sảnh",
    "585": "thềm",
    "586": "đọc",
    "587": "ngắm",
    "588": "lướt",
    "589": "táo",
    "590": "chua",
    "591": "canh",
    "592": "tin",
    "593": "vừa",
    "594": "việt",
    "595": "chiến",
    "596": "cảng",
    "597": "độ",
    "598": "lợp",
    "599": "chung"
  },
  "default_key": "<unk>"
}